Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_suunnittelijan_maaraaikaisen_tehtavan(0).html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi suunnittelijan määräaikaisen tehtävän
smn: Sämitigge almoot uuccâmnáál vuávájeijee meriáigásii tooimâ

source: Saamelaiskäräjien saamen kielen toimisto hakee määräaikaista suunnittelijaa, jonka tehtävänä on laatia tiedotusmateriaalia saamen kielilaista ja muista saamelaisten kielellisistä oikeuksista saamelaisväestölle nettisivuille ja muille kanaville.
smn: Sämitige sämikielâ toimâttâh ocá meriáigásii vuávájeijee, kiän pargon lii rähtiđ tiäđáttâsmateriaal säämi kielâlaavâst já sämmilij eres kielâlijn vuoigâdvuođâin sämiaalmugân nettisiijđoid já eres kanaváid.

source: Työ alkaa 1.4.2022 tai sopimuksen mukaan ja kestää 30.6.2022 saakka ja mahdollisesti sen jälkeen.
smn: Pargo álgá 1.4.2022 teikâ sopâmuš mield já pištá 31.6.2022 räi já máhđulávt ton maŋa.

source: Työ on mahdollista tehdä myös osa-aikaisena.
smn: Tohálâšvuotâvátámâššân lii pargo vááttám škovlim já toos lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Pargo miänástuvvee hoittám váátá šiev sämmilij kielâlij vuoigâdvuođâi, sämmilâškulttuur já haaldâtlij pargoi tubdâm sehe šiev viestâdemtááiđuid.

source: Tehtävän menestyksellinen hoitaminen edellyttää hyvää saamelaisten kielellisten oikeuksien, saamelaiskulttuurin ja hallinnollisten tehtävien tuntemusta sekä hyviä viestintätaitoja.
smn: Pargohárjánem västideijee pargoin annoo hiättun.

source: Työkokemus vastaavista tehtävistä katsotaan eduksi.
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/III mield (vuáđupälkki 2645,46 eurod/mp).

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/III mukaan (peruspalkka 2645,46 euroa/kk).
smn: Vuáđupäälhi lasseen máksojeh pargohárjánem mield miärášuvvee hárjánemlaseh sehe sämikuávlust porgâdijn 24 % sämikuávlu lase.

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
smn: Pargoost nuávdittuvvoo kyevti oho keččâlemäigi.

source: Tehtävässä noudatetaan kahden viikon koeaikaa.
smn: Ucâmuš lahtosijdiskuin kalga toimâttiđ Sämitige čäällimkoodán 7.3.2022 räi čujottâsân: https://www.sympahr.net/public/pq.aspx?0855aa64&amp;lang=fi-FI

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 7.3.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?0855aa64&amp;lang=fi-FI
smn: Lasetiäđuid pargoost addel kielâtorvočällee Anne Kirste Aikio puh. 010 839 3124.

source: Lisätietoja työstä antaa kieliturvasihteeri Anne Kirste Aikio puh. 010 839 3124.
smn: Sämitige tooimân puáhtá uápásmuđ netičujottâsâst www.samediggi.fi

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Anarist 16.2.2022 Sämitigge
